# Binaries
brew 'zsh'
brew 'zsh-completions'
brew 'zsh-syntax-highlighting'
brew 'trash'
brew 'go'
brew 'kubectl'
brew 'wget'
brew 'pt'
brew 'blackbox'

# Apps
cask 'google-chrome'
cask 'iterm2'
cask 'kindle'
cask 'scroll-reverser'
cask 'skitch'
cask 'spotify'
cask 'slack'
cask 'visual-studio-code'
cask 'docker'
cask 'wireshark'
